export const COMMENTS = [
  {
    index: 0,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 1,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 2,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 3,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 4,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 5,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 6,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 7,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 8,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 9,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
  {
    index: 10,
    comment: '좋아용 좋아용 오늘 하루 박박이네용',
    diary: '아침 출근길,,, 그리고 회사에서',
    date: '2023.11. 18:21',
  },
]
